Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# items_one
source: {0} item
cs: {0} položku
he: פריט אחד
hr: {0} stavku
hu: {0} elem
nb: {0} element
sk: {0} položka
sr_cyrl: {0} ставка

# items_other
source: {0} items
cs: {0} položek
he: ⁨{0}⁩ פריטים
hr: {0} stavki
hu: {0} elem
nb: {0} elementer
sk: {0} položiek
sr_cyrl: {0} ставки

# IVInteractionsChartTitle
source: IV Interactions
cs: IV Interakce
he: פעולות תצוגה מידית
hr: IV interakcije
hu: IV Interakciók
nb: UV samhandlinger
sk: IV Interakcie
sr_cyrl: IV Интеракције

# JoinRequests_one
source: {0} join request
cs: {0} požadavek na připojení
he: בקשת הצטרפות ⁨{0}⁩
hr: {0} zahtjev za pridruživanje
hu: {0} csatlakozási kérelem
nb: {0} medlemsforespørsel
sk: {0} žiadosť o pripojenie
sr_cyrl: {0} захтев

# JoinRequests_other
source: {0} join requests
cs: {0} požadavků na připojení
he: ⁨{0}⁩ בקשות הצטרפות
hr: {0} zahtjeva za pridruživanje
hu: {0} csatlakozási kérelem
nb: {0} medlemsforespørsler
sk: {0} žiadostí o pripojenie
sr_cyrl: {0} захтева

# JoinToGroupErrorFull
source: Sorry, this group is already full.
cs: Je nám líto, tato skupina je plná.
he: מצטערים, קבוצה זו כבר מלאה.
hr: Nažalost, ova grupa je već popunjena.
hu: Sajnáljuk, ez a csoport már megtelt.
nb: Beklager, denne gruppen er allerede full.
sk: Prepáčte, táto skupina je už plne obsadená.
sr_cyrl: Ова група је већ попуњена.

# JoinToGroupErrorNotExist
source: Sorry, this chat does not seem to exist.
cs: Litujeme, zdá se, že tato konverzace neexistuje.
he: מצטערים, נראה שהצ'אט אינו קיים עוד.
hr: Nažalost, čini se da ovaj razgovor ne postoji.
hu: Sajnáljuk, úgy tűnik, ez a csevegés nem létezik.
nb: Beklager, det ser ut til at denne samtalen ikke eksisterer.
sk: Prepáčte, zdá sa, že táto konverzácia neexistuje.
sr_cyrl: Изгледа да ово ћаскање не постоји.

source: Keep Media
cs: Ponechat média
he: שמור מדיה
hr: Čuvaj medijske datoteke
hu: Médiafájlok megtartása
nb: Behold mediefiler
sk: Zachovať médiá
sr_cyrl: Чување медија

# KeepMediaForever
source: Forever
cs: Navždy
he: לצמיתות
hr: Zauvijek
hu: Örökre
nb: Uendelig
sk: Navždy
sr_cyrl: Заувек

# KeepMediaInfo
source: Photos, videos and other files from cloud chats that you have **not accessed** during this period will be removed from this device to save disk space. All media will stay in the Telegram cloud and can be re-downloaded if you need it again.
cs: Fotky, videa a další soubory z cloud konverzace, které máte **nepřístupné** během tohoto období budou z tohoto zařízení odstraněny, aby se ušetřilo místo na disku. Všechny média zůstanou v Telegram cloudu a mohou být znovu staženy, pokud je budete znovu potřebovat.
he: תמונות, סרטונים וקבצים אחרים מתוך ענן הצ'אטים שיש לך **שלא נגשת אליהם** בתקופה זו יוסרו ממכשיר זה בכדי לחסוך מקום. כל המדיה תישאר בענן הטלגרם וניתן להוריד אותה מחדש אם תזדקק לה שוב.
hr: Slike, videozapisi i druge datoteke iz razgovora u oblaku kojima **niste pristupili** tijekom ovog razdoblja bit će uklonjene s ovog uređaja radi uštede prostora na disku. Svi mediji ostat će u oblaku Telegrama i mogu se ponovno preuzeti ako vam zatrebaju.
hu: Azok a fényképek, videók és fájlok, amelyeket az itt beállított idő elteltével **nem nyitottál meg**, törlésre kerülnek az eszközről, hogy helyet szabadítsunk fel. Minden média elérhető marad a Telegram szerverein és újra letöltheted, ha szükséged lesz rájuk.
nb: Bilder, videoer og andre filer fra samtaler i skyen som du **ikke har åpnet** i løpet av denne perioden vil bli slettet fra denne enheten for å spare plass. Alle mediefiler blir værende i Telegramskyen og kan lastes ned på nytt hvis du trenger det.
sk: Fotky, videá a ostatné súbory z cloudovej konverzácie, ku ktorým ste **nepristupovali** počas uplynulej doby, budú z tohto zariadenia odstránené s cieľom šetrenia miesta na ukladacom priestore. Všetky médiá zostanú zálohované na serveroch Telegramu a v prípade potreby si ich môžete kedykoľvek opätovne stiahnuť.
sr_cyrl: Слике, видео-снимци и друге датотеке из ћаскања у облаку којима **нисте приступили** током овог периода биће уклоњени са овог уређаја како бисте сачували простор на диску. Сви медији ће остати у Telegram облаку и могу се поново преузети ако вам затребају.

# KickFromGroup
source: Remove from group
cs: Vyhodit ze skupiny
he: הסר מהקבוצה
hr: Ukloni iz grupe
hu: Törlés a csoportból
nb: Utesteng fra gruppen
sk: Odstrániť zo skupiny
sr_cyrl: Уклони из групе

# KickFromSupergroup
source: Restrict user
cs: Omezit uživatele
he: הגבלת משתמש
hr: Ograniči korisnika
hu: Felhasználó korlátozása
nb: Begrens bruker
sk: Obmedziť používateľa
sr_cyrl: Ограничи корисника

# KMetersAway2
source: {0} km away
cs: {0} km daleko
he: במרחק ⁨{0}⁩ ק"מ
hr: {0} km od vas
hu: {0} km távolságra
nb: {0} km unna
sk: vzdialený {0} km
sr_cyrl: {0} km од вас

# KMetersShort
source: {0} km
he: ⁨{0}⁩ ק"מ

source: Language
cs: Jazyk
he: שפה
hr: Jezik
hu: Nyelv
nb: Språk
sk: Jazyk
sr_cyrl: Језик

# LanguageName
source: English
cs: Čeština
he: עברית
hr: hrvatski
hu: Magyar
nb: Norsk
sk: Slovenčina
sr_cyrl: Српски

# Languages_one
source: {0} Language
cs: {0} jazyk
he: שפה ⁨{0}⁩
hr: {0} jezik
hu: {0} Nyelv
nb: {0} språk
sk: {0} jazyk
sr_cyrl: {0} језик

# Languages_other
source: {0} Languages
cs: {0} jazyků
he: ⁨{0}⁩ שפות
hr: {0} jezika
hu: {0} Nyelv
nb: {0} språk
sk: {0} jazykov
sr_cyrl: {0} језика

# LanguageSame
source: You are already using this language pack (**{0}**). You can change your language at any time in Settings.
cs: Tento překlad již používáte (**{0}**). Jazyk můžete změnit kdykoli v Nastavení.
he: אתה כבר משתמש בחבילת השפה הזו (**⁨{0}⁩**). אתה יכול לשנות את שפת הממשק בכל עת בהגדרות.
hr: Već koristite ovaj jezik (**{0}**). Uvijek možete promijeniti svoj jezik u postavkama.
hu: Már ezt a nyelvi csomagot használod (**{0}**). Bármikor visszaállíthatod a nyelvet a Beállításokban.
nb: Du bruker allerede denne språkpakken (**{0}**). Du kan endre språk i innstillingene når som helst.
sk: Už používate tento jazykový balíček (**{0}**). Váš jazykový balíček môžete zmeniť kedykoľvek v nastaveniach.
sr_cyrl: Тренутно користите овај језички пакет (**{0}**). Можете променити језик било када у подешавањима.

# LanguagesChartTitle
source: Languages
cs: Jazyky
he: שפות
hr: Jezici
hu: Nyelvek
nb: Språk
sk: Jazyky
sr_cyrl: Језици

# LanguageTitle
source: Change language?
cs: Změnit jazyk?
he: לשנות שפה?
hr: Promijeniti jezik?
hu: Nyelv módosítása?
nb: Endre språk?
sk: Zmeniť jazyk?
sr_cyrl: Промена језика

# LanguageUnknownCustomAlert
source: Unfortunately, this custom language pack (**{0}**) doesn't contain data for Telegram Android.
cs: Litujeme, ale vlastní překlad (**{0}**) neobsahuje data pro Telegram Android.
he: לצערינו, חבילת שפה מותאמת אישית זו (**⁨{0}⁩**) לא מכילה מידע תקין עבור טלגרם לאנדרואיד.
hr: Nažalost, ovaj prilagođeni jezik (**{0} **) ne sadrži prijevod za Android verziju Telegrama.
hu: Sajnos ez a nyelvi csomag (**{0}**) nem tartalmaz adatot a Telegram Androidos alkalmazása számára.
nb: Dessverre inneholder denne egendefinerte språkpakken (**{0}**) ingen data for Telegram Android.
sk: Bohužiaľ, tento jazykový balíček (**{0}**) neobsahuje údaje pre Telegram Android.
sr_cyrl: Овај прилагођени језички пакет (**{0}**) не садржи податке за Telegram Android.

# LanguageUnknownTitle
source: Insufficient data
cs: Nedostatečná data
he: מידע לא מספק
hr: Nedovoljno podataka
hu: Nem megfelelő adat
nb: Informasjon mangler
sk: Nedostatočné údaje
sr_cyrl: Недовољно података

source: Large Emoji
cs: Velké emoji
he: אימוג'י גדול
hr: Veliki emojiji
hu: Nagy emojik
nb: Store emojier
sk: Veľké emoji
sr_cyrl: Велики емоџији

# LastName
source: Last name (optional)
cs: Příjmení (volitelné)
he: שם משפחה (רשות)
hr: Prezime (neobavezno)
hu: Vezetéknév (opcionális)
nb: Etternavn (valgfritt)
sk: Priezvisko (voliteľné)
sr_cyrl: Презиме (необавезно)

# LastNameSmall
source: Last name
cs: Příjmení
he: שם משפחה
hr: Prezime
hu: Vezetéknév
nb: Etternavn
sk: Priezvisko
sr_cyrl: Презиме

source: last seen
cs: aktivní
he: נראה לאחרונה
hr: zadnji posjet
hu: utoljára aktív:
nb: sist sett
sk: naposledy videný

# LastSeenContacts
source: My Contacts
cs: Mé kontakty
he: אנשי הקשר שלי
hr: Moji kontakti
hu: Névjegyeim
nb: Mine kontakter
sk: Moje kontakty
sr_cyrl: Контакти

# LastSeenDateFormatted
source: last seen {0}
cs: aktivní {0}
he: נראה לאחרונה ⁨{0}⁩
hr: zadnji posjet {0}
hu: utoljára aktív: {0}
nb: sist sett {0}
sk: naposledy videný {0}

# LastSeenEverybody
source: Everybody
cs: Všichni
he: כולם
hr: Svi
hu: Mindenki
nb: Alle
sk: Každý
sr_cyrl: Сви

# LastSeenFormatted
source: last seen {0}
cs: aktivní {0}
he: נראה לאחרונה ⁨{0}⁩
hr: zadnji posjet {0}
hu: utoljára aktív: {0}
nb: sist sett {0}
sk: online {0}

# LastSeenNobody
source: Nobody
cs: Nikdo
he: אף אחד
hr: Nitko
hu: Senki
nb: Ingen
sk: Nikto
sr_cyrl: Нико

# LastSeenTitle
source: Who can see my last seen time?
cs: Kdo může vidět moji poslední aktivitu?
he: מי יכול לראות את הנראה לאחרונה שלי?
hr: Tko može vidjeti moji zadnji posjet?
hu: Ki láthatja, hogy mikor voltál utoljára elérhető?
nb: Hvem kan se mitt Sist sett-tidspunkt?
sk: Kto môže vidieť moju poslednú aktivitu?
sr_cyrl: Ко може да види време моје последње активности?

# Lately
source: last seen recently
cs: aktivní nedávno
he: נראה לא מזמן
hr: zadnji posjet nedavno
hu: utoljára aktív: nemrég
nb: sist sett nylig
sk: online nedávno
sr_cyrl: недавно

source: Leave a comment
cs: Zanechat komentář
he: השאר תגובה
hr: Ostavi komentar
hu: Szólj hozzá
nb: Skriv en kommentar
sk: Zanechať komentár
sr_cyrl: Оставите коментар

# LeaveChannelMenu
source: Leave channel
cs: Opustit kanál
he: עזוב ערוץ
hr: Napusti kanal
hu: Csatorna elhagyása
nb: Forlat kanal
sk: Opustiť kanál
sr_cyrl: Напусти канал

# LeaveMegaMenu
source: Leave group
cs: Opustit skupinu
he: עזוב קבוצה
hr: Napusti grupu
hu: Kilépés a csoportból
nb: Forlat gruppe
sk: Opustiť skupinu
sr_cyrl: Напусти групу

# LimitFree
source: Free
cs: Zdarma
he: חינם
hr: Besplatno
hu: Ingyenes
nb: Gratis
sk: Zadarmo
sr_cyrl: Бесплатно

# LimitPremium
source: Premium
cs: Prémium
he: פרימיום
hu: Prémium
sk: Prémium
sr_cyrl: Премијум

source: Limit Reached
cs: Limit dosažen
he: הגעת למגבלה
hr: Dosegnut je limit
hu: Limit elérve
nb: Grense nådd
sk: Limit dosiahnutý
sr_cyrl: Достигнуто је ограничење

# LimitReachedAccounts
source: Sorry, you can't add more than **{0}** accounts. You can increase this limit to **{1}** by subscribing to **Telegram Premium**.
cs: Je nám líto, ale nemůžete přidat více než **{0}** účtů. Tento limit můžete zvýšit na **{1}** předplacením služby **Telegram Premium**.
he: מצטערים, לא ניתן להוסיף יותר מ**⁨{0}⁩** חשבונות. ניתן להגדיל מגבלה זו ל**⁨{1}⁩** באמצעות הרשמה ל**טלגרם פרימיום**.
hr: Nažalost, ne možete dodati više od **{0}** računa. Možete povećati ovaj limit na **{1}** ako se pretplatite na **Telegram Premium**.
hu: Sajnáljuk, legfeljebb **{0}** fiókot adhatsz hozzá. Növelheted a limitet **{1}** fiókra, ha előfizetsz a **Telegram Prémium**ra.
nb: Beklager, du kan ikke legge til mer enn **{0}** kontoer. Du kan øke denne grensen til **{1}** ved å abonnere på **Telegram Premium**.
sr_cyrl: Не можете додати више од **{0}** налога. Ово ограничење можете повећати на **{1}** претплатом на **Telegram Premium**.

# LimitReachedAccountsPremium
source: Sorry, you can't add more than **{0}** accounts.
cs: Je nám líto, ale nemůžete přidat více než **{0}** účtů.
he: מצטערים, לא ניתן להוסיף יותר מ**⁨{0}⁩** חשבונות.
hr: Nažalost, ne možete dodati više od **{0}** računa.
hu: Sajnáljuk, legfeljebb **{0}** fiókot adhatsz hozzá.
nb: Beklager, du kan ikke legge til mer enn **{0}** kontoer.
sr_cyrl: Не можете додати више од **{0}** налога.

# LimitReachedChatInFolders
source: Sorry, you can't add more than **{0}** chats to a folder. You can increase this limit to **{1}** by subscribing to **Telegram Premium**.
cs: Je nám líto, ale do složky nelze přidat více než **{0}** konverzací. Tento limit můžete zvýšit na **{1}** předplacením služby **Telegram Premium**.
he: מצטערים, לא ניתן להוסיף יותר מ**⁨{0}⁩** צ'אטים לתיקיה. ניתן להגדיל את המגבלה ל**⁨{1}⁩** באמצעות הרשמה ל**טלגרם פרימיום**.
hr: Nažalost, ne možete dodati više od **{0}** razgovora u mapu. Možete povećati ovaj limit na **{1}** razgovora ako se pretplatite na **Telegram Premium**.
hu: Sajnáljuk, legfeljebb **{0}** csevegést adhatsz hozzá egy mappához. Kérjük, hozz létre egy új mappát. Növelheted ezt a limitet **{1}** mappára, ha előfizetsz a **Telegram Prémium**ra.
nb: Beklager, du kan ikke legge til mer enn **{0}** samtaler i en mappe. Du kan øke denne grensen til **{1}** ved å abonnere på **Telegram Premium**.
sr_cyrl: Не можете додати више од **{0}** ћаскања у фасциклу. Ово ограничење можете повећати на **{1}** претплатом на **Telegram Premium**.

# LimitReachedChatInFoldersLocked
source: Sorry, you can't add more than **{0}** chats to a folder. Please create a new one. We are working to let you increase this limit in the future.
cs: Je nám líto, ale do jedné složky nelze přidat více než **{0}** konverzací. Pracujeme na tom, abychom vám v budoucnu umožnili tento limit zvýšit.
he: מצטערים, לא ניתן להוסיף לתיקיה יותר מ**⁨{0}⁩** צ'אטים. יש ליצור תיקיה חדשה. אנו עובדים על מנת להגדיל מגבלה זו בעתיד.
hr: Nažalost, ne možete dodati više od **{0}** razgovora u mapu. Možete napraviti novu mapu. Radimo na tome da vam omogućimo povećanje ovog limita u budućnosti.
hu: Sajnáljuk, legfeljebb **{0}** csevegést adhatsz hozzá egy mappához. Kérjük, hozz létre egy új mappát. Dolgozunk rajta, hogy a jövőben növeljük ezt a limitet.
nb: Beklager, du kan ikke legge til mer enn **{0}** samtaler i en mappe. Vi jobber med å kunne la deg øke denne grensen i fremtiden.
sk: Prepáčte, ale do priečinka nemôžete pridať viac ako **{0}** konverzácii. Prosím, vytvorte si nový. V budúcnosti by sa mohol tento limit navýšiť.
sr_cyrl: Не можете додати више од **{0}** ћаскања у фасциклу. Направите нову. Радимо на томе да вам омогућимо повећање овог ограничења у будућности.

# LimitReachedChatInFoldersPremium
source: Sorry, you can't add more than **{0}** chats to a folder. Please create a new one.
cs: Je nám líto, ale do složky nelze přidat více než **{0}** konverzací. Vytvořte prosím novou složku.
he: מצטערים, לא ניתן להוסיף יותר מ**⁨{0}⁩** צ'אטים לתיקיה. נא ליצור אחת חדשה.
hr: Nažalost, ne možete dodati više od **{0}** razgovora u mapu. Možete napraviti novu mapu.
hu: Sajnáljuk, legfeljebb **{0}** csevegést adhatsz hozzá egy mappához. Kérjük, hozz létre egy új mappát.
nb: Beklager, du kan ikke legge til mer enn **{0}** samtaler i en mappe. Vennligst opprett en ny.
sr_cyrl: Не можете додати више од **{0}** ћаскања у фасциклу. Направите нову.

# LimitReachedCommunities
source: You are a member of **{0}** groups and channels. Please leave some before joining a new one or subscribe to **Telegram Premium** to double the limit to **{1}** groups and channels.
cs: Jste členem **{0}** skupin a kanálů. Než se připojíte k nové skupině nebo kanálu, některé z nich opusťte — nebo si předplaťte **Telegram Premium**, abyste zdvojnásobili limit pro **{1}** skupiny a kanály.
he: הינך חבר ב**⁨{0}⁩** קבוצות וערוצים. יש לעזוב כמה מהם על מנת להצטרף לאחד חדש — או לשדרג ל**טלגרם פרימיום** כדי להכפיל את המגבלה ל**⁨{1}⁩** קבוצות וערוצים.
hr: Član ste **{0}** grupa i kanala. Napustite neki od razgovora kako biste se mogli pridružiti novom ili se pretplatite na **Telegram Premium** kako biste udvostručili limit na **{1}** grupa i kanala.
hu: Jelenleg **{0}** csoport és csatorna tagja vagy. Kérjük, lépj ki néhányból mielőtt egy újhoz csatlakozol, vagy fizess elő a **Telegram Prémium**ra, hogy megduplázd a limitet **{1}** tagságra.
nb: Du er medlem i **{0}** grupper og kanaler. Enten forlat noen før du blir med i en nye – eller abonner på **Telegram Premium** for å doble grensen til **{1}** grupper og kanaler.
sk: Ste členom **{0}** skupín a kanálov. Najprv nejakú/-ý opustite, a potom sa pripojte k novej/-mu — alebo si predplaťte **Telegram Prémium** na zdvojnásobenie limitu na **{1}** skupín a kanálov.
sr_cyrl: Члан сте **{0}** група и канала. Напустите неке пре него што се придружите новим или се претплатите на **Telegram Premium** да бисте удвостручили ограничење на **{1}** група и канала.

# LimitReachedCommunitiesLocked
source: You are a member of **{0}** groups and channels. Please leave some before joining a new one. We are working to let you increase this limit in the future.
cs: Jste členem **{0}** skupin a kanálů. Než se připojíte k nové skupině nebo kanálu, některé z nich prosím opusťte. Pracujeme na tom, abychom vám v budoucnu umožnili tento limit zvýšit.
he: הינך חבר ב**⁨{0}⁩** קבוצות וערוצים. נא לעזוב כמה מהם לפי הצטרפות לאחד נוסף. אנו עובדים על מנת להגדיל מגבלה זו בעתיד.
hr: Član ste **{0}** grupa i kanala. Napustite neki od razgovora kako biste se mogli pridružiti novom. Radimo na tome da vam omogućimo povećanje ovog limita u budućnosti.
hu: Jelenleg **{0}** csoport és csatorna tagja vagy. Kérjük, lépj ki néhányból mielőtt újhoz csatlakoznál. Dolgozunk rajta, hogy a jövőben többhöz is csatlakozhass.
nb: Du er medlem i **{0}** grupper og kanaler. Vennligst forlat noen av disse før du blir med i en ny. Vi jobber med å kunne la deg øke denne grensen i fremtiden.
sk: Ste členom **{0}** skupín a kanálov. Pred pripojením sa musíte odniekiaľ odísť. Pracujeme na tom, aby sa tento limit v budúcnosti navýšil.
sr_cyrl: Члан сте **{0}** група и канала. Напустите неке пре него што се придружите новим. Радимо на томе да вам омогућимо повећање овог ограничења у будућности.

# LimitReachedCommunitiesPremium
source: You are a member of **{0}** groups and channels. Please leave some before joining a new one.
cs: Jste členem **{0}** skupin a kanálů. Než se připojíte k nové skupině nebo kanálu, některé z nich prosím opusťte.
he: הינך חבר ב**⁨{0}⁩** קבוצות וערוצים. נא לעזוב כמה מהם לפני הצטרפות לאחד נוסף.
hr: Član ste **{0}** grupa i kanala. Napustite neki od razgovora kako biste se mogli pridružiti novom.
hu: Jelenleg **{0}** csoport és csatorna tagja vagy. Kérjük, lépj ki néhányból mielőtt újhoz csatlakoznál.
nb: Du er medlem i **{0}** grupper og kanaler. Vennligst forlat noen av disse før du blir med i en ny.
sk: Ste členom **{0}** skupín a kanálov. Najprv nejakú/-ý opustite, a potom sa pripojte k novej/-mu.
sr_cyrl: Члан сте **{0}** група и канала. Напустите неке пре него што се придружите новим.

# LimitReachedFolders
source: You have reached the limit of **{0}** folders. You can double the limit to **{1}** folders by subscribing to **Telegram Premium**.
cs: Dosáhli jste limitu **{0}** složek. Limit můžete zdvojnásobit na **{1}** složek, pokud si předplatíte službu **Telegram Premium**.
he: הגעת למגבלת **⁨{0}⁩** תיקיות. ניתן להכפיל את המגבלה ל**⁨{1}⁩** תיקיות באמצעות הרשמה ל**טלגרם פרימיום**.
hr: Dosegli ste limit od **{0}** mapa. Možete udvostručiti ovaj limit na **{1}** mapa ako se pretplatite na **Telegram Premium**.
hu: Elérted a **{0}** darabos limitet a mappáknál. Megduplázhatod a limitet **{1}** mappára, ha előfizetsz a **Telegram Prémium** szolgáltatásra.
nb: Du har nådd grensen på **{0}** mapper. Du kan doble grensen til **{1}** mapper ved å abonnere på **Telegram Premium**.
sk: Dosiahli ste limit **{0}** priečinkov. Limit môžete zdvojnásobiť na **{1}** priečinkov predplatením služby **Telegram Prémium**.
sr_cyrl: Достигли сте ограничење од **{0}** фасцикли. Ово ограничење можете удвостручити на **{1}** фасцикли претплатом на **Telegram Premium**.

# LimitReachedFoldersLocked
source: You have reached the limit of **{0}** folders for this account. We are working to let you increase this limit in the future.
cs: Dosáhli jste limitu **{0}** složek pro tento účet. Pracujeme na tom, abychom vám v budoucnu umožnili tento limit zvýšit.
he: הגעת למגבלת **⁨{0}⁩** תיקיות בחשבון זה. אנו עובדים על מנת להגדיל מגבלה זו בעתיד.
hr: Dosegli ste limit od **{0}** mapa. Radimo na tome da vam omogućimo povećanje ovog limita u budućnosti.
hu: Elérted a fiókhoz tartozó maximális **{0}** mappaszámot. Dolgozunk rajta, hogy a jövőben több mappát hozhass létre.
nb: Du har nådd grensen på **{0}** mapper. Vi jobber med å kunne la deg øke denne grensen i fremtiden.
sk: Dosiahli ste limit **{0}** priečinkov pre tento účet. Pracujeme na tom, aby ste si tento limit mohli v budúcnosti navýšiť.
sr_cyrl: Достигли сте ограничење од **{0}** фасцикли за овај налог. Радимо на томе да вам омогућимо повећање овог ограничења у будућности.

# LimitReachedFoldersPremium
source: You have reached the limit of **{0}** folders for this account.
cs: Dosáhli jste limitu **{0}** složek pro tento účet.
he: הגעת למגבלת **⁨{0}⁩** תיקיות בחשבון זה.
hr: Dosegli ste limit od **{0}** mapa.
hu: Elérted a fiókhoz tartozó maximális **{0}** mappaszámot.
nb: Du har nådd grensen på **{0}** mapper for denne kontoen.
sr_cyrl: Достигли сте ограничење од **{0}** фасцикли за овај налог.

# LimitReachedPinDialogs
source: You can't pin more than {0} chats to the top. Unpin some that are currently pinned or subscribe to **Telegram Premium** to double the limit to **{1}** chats.
cs: Na začátek nelze připnout více než **{0}** konverzací. Odepněte některé z těch, které jsou právě připnuté – nebo si předplaťte **Telegram Premium** a zdvojnásobte limit na **{1}** konverzací.
he: לא ניתן לנעוץ יותר מ⁨{0}⁩ צ'אטים. בטל את הנעיצה של צ'אטים נעוצים – או הירשם ל**טלגרם פרימיום** כדי להכפיל את המגבלה ל**⁨{1}⁩** צ'אטים.
hr: Ne možete prikvačiti više od {0} razgovora na vrh. Otkvačite neki koji je trenutno prikvačen ili se pretplatite na **Telegram Premium** i udvostručite limit na **{1}** prikvačenih razgovora.
hu: Nem tudsz több mint {0} csevegést a képernyő tetejére kitűzni. Szüntessél meg néhány jelenleg kitűzött csevegést, vagy iratkozz fel a **Telegram Prémium** szolgáltatásra, hogy megduplázd a limitet **{1}** csevegésre.
nb: Du kan ikke feste mer enn **{0}** samtaler til toppen. Løsne en av de festede samtalene – eller abonner på **Telegram Premium** for å doble grensen til **{1}** samtaler.
sk: Na vrch nemôžete pripnúť viac ako {0} konverzácii. Odopnite niektoré z pripnutých, alebo si predplaťte **Telegram Prémium** a zdvojnásobte limit na **{1}** konverzácii.
sr_cyrl: Не можете закачити више од {0} ћаскања на врх. Откачите нека која су тренутно закачена или се претплатите на **Telegram Premium** да бисте удвостручили ограничење на **{1}** ћаскања.

# LimitReachedPinDialogsLocked
source: Sorry, you can't pin more than {0} chats to the top. Unpin some that are currently pinned. We are working to let you increase this limit in the future.
cs: Je nám líto, ale na začátek nelze připnout více než {0} konverzací. Odepněte některé, které jsou aktuálně připnuté. Pracujeme na tom, abychom vám v budoucnu umožnili tento limit zvýšit.
he: מצטערים, לא ניתן לנעוץ יותר מ⁨{0}⁩ צ'אטים. בטל נעיצה של צ'אטים נעוצים. אנו עובדים על אפשרות להגדלת מגבלה זו בעתיד.
hr: Nažalost, ne možete prikvačiti više od {0} razgovora na vrh. Otkvačite neki koji je trenutno prikvačen. Radimo na tome da vam omogućimo povećanje ovog limita u budućnosti.
hu: Sajnáljuk, de nem rögzíthetszi több, mint {0} csevegést felülre. Oldd fel néhány korábbi csevegés rögzítését. Dolgozunk rajta, hogy a jövőben több csevegést is rögzíthess felül.
nb: Beklager, du kan ikke feste mer enn {0} samtaler i toppen. Løsne noen av de som er festet allerede. Vi jobber med å kunne la deg øke denne grensen i fremtiden.
sk: Prepáčte, ale na vrch nemôžete pripnúť viac ako {0} konverzácii. Odopnite niektoré z pripnutých. Pracujeme na tom, aby ste tento limit mohli v budúcnosti navýšiť.
sr_cyrl: Не можете закачити више од {0} ћаскања на врх. Откачите нека која су тренутно закачена. Радимо на томе да вам омогућимо повећање овог ограничења у будућности.
